{
  "text": {
    " ": 0,
    "w": 744,
    "h": 376,
    "a": 178,
    "t": 681,
    " w": 151,
    "wh": 756,
    "ha": 377,
    "at": 210,
    "t ": 682,
    " wh": 158,
    "wha": 757,
    "hat": 380,
    "at ": 211,
    " wha": 159,
    "what": 758,
    "hat ": 381,
    "s": 656,
    " s": 117,
    "s ": 657,
    " s ": 118,
    "e": 286,
    " t": 132,
    "th": 694,
    "he": 384,
    "e ": 287,
    " th": 138,
    "the": 697,
    "he ": 385,
    " the": 140,
    "the ": 698,
    "r": 612,
    "we": 751,
    "ea": 288,
    "er": 323,
    "r ": 613,
    " we": 155,
    "wea": 752,
    "eat": 291,
    "ath": 214,
    "her": 388,
    "er ": 324,
    " wea": 156,
    "weat": 753,
    "eath": 293,
    "athe": 215,
    "ther": 699,
    "her ": 389,
    "o": 540,
    "d": 256,
    "y": 768,
    "to": 703,
    "od": 542,
    "da": 258,
    "ay": 219,
    "y ": 769,
    " to": 142,
    "tod": 705,
    "oda": 544,
    "day": 259,
    "ay ": 220,
    " tod": 144,
    "toda": 706,
    "oday": 545,
    "day ": 260,
    " h": 54,
    "ho": 399,
    "ow": 592,
    "w ": 745,
    " ho": 64,
    "how": 404,
    "ow ": 593,
    " how": 66,
    "how ": 405,
    "i": 411,
    " i": 69,
    "is": 435,
    " is": 73,
    "is ": 436,
    " is ": 74,
    "c": 239,
    "n": 501,
    " c": 20,
    "ca": 240,
    "an": 197,
    "n ": 502,
    " ca": 21,
    "can": 241,
    "an ": 198,
    " can": 22,
    "can ": 242,
    "u": 712,
    " y": 163,
    "yo": 774,
    "ou": 586,
    "u ": 713,
    " yo": 167,
    "you": 775,
    "ou ": 587,
    " you": 168,
    "you ": 776,
    "l": 448,
    "te": 686,
    "el": 306,
    "ll": 467,
    "l ": 449,
    " te": 136,
    "tel": 689,
    "ell": 310,
    "ll ": 468,
    " tel": 137,
    "tell": 690,
    "ell ": 311,
    "m": 477,
    " m": 85,
    "me": 487,
    " me": 87,
    "me ": 488,
    " me ": 88,
    "_": 169,
    "b": 224,
    " _": 1,
    "__": 171,
    "_n": 175,
    "nu": 537,
    "um": 719,
    "mb": 484,
    "be": 225,
    "r_": 614,
    "_ ": 170,
    " __": 2,
    "__n": 173,
    "_nu": 176,
    "num": 538,
    "umb": 722,
    "mbe": 485,
    "ber": 226,
    "er_": 325,
    "r__": 615,
    "__ ": 172,
    " __n": 3,
    "__nu": 174,
    "_num": 177,
    "numb": 539,
    "umbe": 723,
    "mber": 486,
    "ber_": 228,
    "er__": 326,
    "r__ ": 616,
    "hi": 393,
    "thi": 700,
    "his": 397,
    " thi": 141,
    "this": 702,
    "his ": 398,
    "my": 499,
    " my": 92,
    "my ": 500,
    " my ": 93,
    " n": 94,
    " nu": 104,
    " num": 105,
    "ber ": 227,
    "re": 617,
    " he": 58,
    "ere": 327,
    "re ": 618,
    " her": 60,
    "here": 390,
    "ere ": 328,
    "g": 362,
    " g": 47,
    "go": 367,
    "o ": 541,
    " go": 48,
    "go ": 368,
    " go ": 49,
    "p": 594,
    " p": 109,
    "ph": 599,
    "on": 562,
    "ne": 510,
    " ph": 112,
    "pho": 600,
    "hon": 400,
    "one": 566,
    "ne ": 511,
    " pho": 113,
    "phon": 601,
    "hone": 401,
    "one ": 567,
    "ey": 347,
    "hey": 391,
    "ey ": 348,
    " hey": 61,
    "hey ": 392,
    "lo": 473,
    "hel": 386,
    "llo": 469,
    "lo ": 474,
    " hel": 59,
    "hell": 387,
    "ello": 312,
    "llo ": 470,
    "i ": 412,
    " hi": 62,
    "hi ": 394,
    " hi ": 63,
    "oo": 568,
    "d ": 257,
    "goo": 371,
    "ood": 569,
    "od ": 543,
    " goo": 51,
    "good": 372,
    "ood ": 570,
    "mo": 494,
    "or": 576,
    "rn": 638,
    "ni": 519,
    "in": 425,
    "ng": 514,
    "g ": 363,
    " mo": 89,
    "mor": 497,
    "orn": 579,
    "rni": 639,
    "nin": 524,
    "ing": 429,
    "ng ": 515,
    " mor": 91,
    "morn": 498,
    "orni": 580,
    "rnin": 640,
    "ning": 525,
    "ing ": 430,
    "v": 736,
    " e": 39,
    "ev": 340,
    "ve": 737,
    "en": 320,
    " ev": 40,
    "eve": 341,
    "ven": 739,
    "eni": 321,
    " eve": 41,
    "even": 342,
    "veni": 740,
    "enin": 322,
    "oi": 554,
    "moi": 495,
    "oin": 555,
    "in ": 426,
    " moi": 90,
    "moin": 496,
    "oin ": 556,
    " l": 78,
    "le": 455,
    "et": 338,
    " le": 81,
    "let": 457,
    "et ": 339,
    " let": 82,
    "let ": 458,
    " d": 30,
    "du": 283,
    "ud": 714,
    "de": 264,
    " du": 37,
    "dud": 284,
    "ude": 715,
    "de ": 265,
    " dud": 38,
    "dude": 285,
    "ude ": 716,
    "dm": 275,
    "odm": 550,
    "dmo": 276,
    "oodm": 573,
    "odmo": 551,
    "dmor": 277,
    "ode": 548,
    "dev": 270,
    "oode": 572,
    "odev": 549,
    "deve": 271,
    "f": 349,
    " a": 4,
    "af": 185,
    "ft": 356,
    "no": 528,
    " af": 6,
    "aft": 186,
    "fte": 357,
    "ter": 691,
    "ern": 332,
    "rno": 641,
    "noo": 530,
    "oon": 574,
    "on ": 563,
    " aft": 7,
    "afte": 187,
    "fter": 358,
    "tern": 693,
    "erno": 333,
    "rnoo": 642,
    "noon": 531,
    "oon ": 575,
    "cu": 254,
    " cu": 28,
    "cu ": 255,
    " cu ": 29,
    " b": 14,
    "by": 235,
    " by": 17,
    "by ": 236,
    " by ": 18,
    "ce": 243,
    "ee": 299,
    " ce": 23,
    "cee": 245,
    "ee ": 300,
    " cee": 24,
    "cee ": 246,
    "la": 450,
    " la": 79,
    "lat": 451,
    "ate": 212,
    " lat": 80,
    "late": 452,
    "ater": 213,
    "ter ": 692,
    "ig": 419,
    "gh": 364,
    "ht": 406,
    " ni": 98,
    "nig": 522,
    "igh": 420,
    "ght": 365,
    "ht ": 407,
    " nig": 100,
    "nigh": 523,
    "ight": 421,
    "ght ": 366,
    "ye": 770,
    "bye": 237,
    "ye ": 771,
    " bye": 19,
    "bye ": 238,
    "db": 261,
    "odb": 546,
    "dby": 262,
    "oodb": 571,
    "odby": 547,
    "dbye": 263,
    "av": 216,
    " ha": 55,
    "hav": 382,
    "ave": 217,
    "ve ": 738,
    " hav": 57,
    "have": 383,
    "ave ": 218,
    "a ": 179,
    " a ": 5,
    "ic": 416,
    "nic": 520,
    "ice": 417,
    "ce ": 244,
    " nic": 99,
    "nice": 521,
    "ice ": 418,
    " da": 31,
    " day": 32,
    "se": 667,
    " se": 123,
    "see": 669,
    " see": 124,
    "see ": 670,
    "ar": 203,
    "ro": 643,
    "un": 724,
    "nd": 503,
    " ar": 11,
    "aro": 206,
    "rou": 644,
    "oun": 588,
    "und": 725,
    "nd ": 504,
    " aro": 13,
    "arou": 207,
    "roun": 645,
    "ound": 589,
    "und ": 726,
    "es": 336,
    " ye": 165,
    "yes": 772,
    "es ": 337,
    " yes": 166,
    "yes ": 773,
    " y ": 164,
    "ed": 297,
    " in": 71,
    "ind": 427,
    "nde": 505,
    "dee": 266,
    "eed": 301,
    "ed ": 298,
    " ind": 72,
    "inde": 428,
    "ndee": 506,
    "deed": 267,
    "eed ": 302,
    " o": 106,
    "of": 552,
    "f ": 350,
    " of": 107,
    "of ": 553,
    " of ": 108,
    "co": 247,
    "ur": 733,
    "rs": 651,
    " co": 25,
    "cou": 250,
    "our": 590,
    "urs": 734,
    "rse": 652,
    "se ": 668,
    " cou": 27,
    "cour": 251,
    "ours": 591,
    "urse": 735,
    "rse ": 653,
    "tha": 695,
    " tha": 139,
    "that": 696,
    "so": 671,
    "ds": 281,
    " so": 125,
    "sou": 673,
    "nds": 508,
    "ds ": 282,
    " sou": 127,
    "soun": 674,
    "unds": 727,
    "nds ": 509,
    "rr": 646,
    "ec": 294,
    "ct": 252,
    "cor": 248,
    "orr": 581,
    "rre": 647,
    "rec": 622,
    "ect": 295,
    "ct ": 253,
    " cor": 26,
    "corr": 249,
    "orre": 582,
    "rrec": 648,
    "rect": 623,
    "ect ": 296,
    " no": 101,
    "no ": 529,
    " no ": 102,
    " n ": 95,
    " ne": 96,
    "nev": 512,
    "ver": 741,
    " nev": 97,
    "neve": 513,
    "ever": 343,
    "ver ": 742,
    " i ": 70,
    "do": 278,
    " do": 35,
    "don": 279,
    " don": 36,
    "don ": 280,
    " t ": 133,
    "k": 439,
    "nk": 526,
    "k ": 440,
    "hin": 395,
    "ink": 431,
    "nk ": 527,
    "thin": 701,
    "hink": 396,
    "ink ": 432,
    "so ": 672,
    " so ": 126,
    "li": 459,
    "ik": 422,
    "ke": 441,
    " li": 83,
    "lik": 460,
    "ike": 423,
    "ke ": 442,
    " lik": 84,
    "like": 461,
    "ike ": 424,
    "wa": 746,
    " wa": 152,
    "way": 749,
    " way": 154,
    "way ": 750,
    "ot": 584,
    "not": 532,
    "ot ": 585,
    " not": 103,
    "not ": 533,
    " r": 114,
    "al": 188,
    "ly": 475,
    " re": 115,
    "rea": 619,
    "eal": 289,
    "all": 191,
    "lly": 471,
    "ly ": 476,
    " rea": 116,
    "real": 620,
    "eall": 290,
    "ally": 192,
    "lly ": 472,
    "pe": 595,
    "rf": 627,
    "fe": 351,
    " pe": 110,
    "per": 596,
    "erf": 329,
    "rfe": 628,
    "fec": 352,
    " per": 111,
    "perf": 598,
    "erfe": 330,
    "rfec": 629,
    "fect": 353,
    "gr": 373,
    " gr": 52,
    "gre": 374,
    " gre": 53,
    "grea": 375,
    "reat": 621,
    "eat ": 292,
    "z": 777,
    "am": 193,
    "ma": 479,
    "az": 221,
    "zi": 778,
    " am": 8,
    "ama": 195,
    "maz": 482,
    "azi": 222,
    "zin": 779,
    " ama": 10,
    "amaz": 196,
    "mazi": 483,
    "azin": 223,
    "zing": 780,
    " f": 44,
    " fe": 45,
    "fee": 354,
    "eel": 303,
    "eli": 308,
    "lin": 462,
    " fee": 46,
    "feel": 355,
    "eeli": 305,
    "elin": 309,
    "ling": 463,
    " k": 75,
    "ki": 445,
    " ki": 76,
    "kin": 446,
    " kin": 77,
    "king": 447,
    "wo": 759,
    "fu": 359,
    "ul": 717,
    " wo": 160,
    "won": 760,
    "ond": 564,
    "der": 268,
    "rfu": 630,
    "ful": 360,
    "ul ": 718,
    " won": 161,
    "wond": 761,
    "onde": 565,
    "nder": 507,
    "derf": 269,
    "erfu": 331,
    "rful": 631,
    "ful ": 361,
    "m ": 478,
    "am ": 194,
    " am ": 9,
    " v": 148,
    "ry": 654,
    " ve": 149,
    "ery": 334,
    "ry ": 655,
    " ver": 150,
    "very": 743,
    "ery ": 335,
    "goi": 369,
    " goi": 50,
    "goin": 370,
    "oing": 557,
    "to ": 704,
    " to ": 143,
    "sa": 658,
    " sa": 119,
    "sav": 665,
    " sav": 122,
    "save": 666,
    "rl": 635,
    "ld": 453,
    "wor": 762,
    "orl": 577,
    "rld": 636,
    "ld ": 454,
    " wor": 162,
    "worl": 763,
    "orld": 578,
    "rld ": 637,
    "su": 678,
    "up": 730,
    " su": 130,
    "sup": 679,
    "upe": 731,
    " sup": 131,
    "supe": 680,
    "uper": 732,
    "per ": 597,
    "st": 675,
    "ok": 559,
    " st": 128,
    "sto": 676,
    "tok": 707,
    "oke": 560,
    "ked": 443,
    " sto": 129,
    "stok": 677,
    "toke": 708,
    "oked": 561,
    "ked ": 444,
    "x": 764,
    "ex": 344,
    "xt": 765,
    "tr": 709,
    "em": 315,
    " ex": 42,
    "ext": 345,
    "xtr": 766,
    "tre": 710,
    "rem": 624,
    "eme": 316,
    "mel": 489,
    "ely": 313,
    " ext": 43,
    "extr": 346,
    "xtre": 767,
    "trem": 711,
    "reme": 625,
    "emel": 317,
    "mely": 490,
    "ely ": 314,
    "as": 208,
    "was": 747,
    "as ": 209,
    " was": 153,
    "was ": 748,
    "ri": 632,
    "ib": 413,
    "bl": 229,
    "hor": 402,
    "rri": 649,
    "rib": 633,
    "ibl": 414,
    "ble": 230,
    "le ": 456,
    " hor": 65,
    "horr": 403,
    "orri": 583,
    "rrib": 650,
    "ribl": 634,
    "ible": 415,
    "ble ": 231,
    "ad": 183,
    "sad": 661,
    "ad ": 184,
    " sad": 121,
    "sad ": 662,
    "el ": 307,
    "eel ": 304,
    "wel": 754,
    " wel": 157,
    "well": 755,
    "di": 272,
    "ap": 199,
    "pp": 605,
    "po": 602,
    "nt": 534,
    " di": 33,
    "dis": 273,
    "isa": 437,
    "sap": 663,
    "app": 200,
    "ppo": 606,
    "poi": 603,
    "int": 433,
    "nte": 535,
    "ted": 687,
    " dis": 34,
    "disa": 274,
    "isap": 438,
    "sapp": 664,
    "appo": 201,
    "ppoi": 607,
    "poin": 604,
    "oint": 558,
    "inte": 434,
    "nted": 536,
    "ted ": 688,
    " m ": 86,
    " u": 145,
    "nh": 516,
    "py": 610,
    " un": 146,
    "unh": 728,
    "nha": 517,
    "hap": 378,
    "ppy": 608,
    "py ": 611,
    " unh": 147,
    "unha": 729,
    "nhap": 518,
    "happ": 379,
    "appy": 202,
    "ppy ": 609,
    "ml": 491,
    "eml": 318,
    "mly": 492,
    "reml": 626,
    "emly": 319,
    "mly ": 493,
    "aa": 180,
    "saa": 659,
    "aad": 181,
    " saa": 120,
    "saad": 660,
    "aad ": 182,
    "are": 204,
    " are": 12,
    "are ": 205,
    "bo": 232,
    " bo": 15,
    "bot": 233,
    " bot": 16,
    "bot ": 234,
    "hu": 408,
    " hu": 67,
    "hum": 409,
    "uma": 720,
    "man": 480,
    " hum": 68,
    "huma": 410,
    "uman": 721,
    "man ": 481,
    "ta": 683,
    "lk": 464,
    " ta": 134,
    "tal": 684,
    "alk": 189,
    "lki": 465,
    " tal": 135,
    "talk": 685,
    "alki": 190,
    "lkin": 466,
    " hap": 56
  },
  "response": null,
  "action_text": null
}